{
    "Posters": {
        "HilmaChildhood": {
            "artist": "Hilma af Klint",
            "title": "The Ten Largest Childhood",
            "price": 250,
            "description": "Hilma af Klint's artistic talents showed early, as did her interest in spiritualism and philosophy. In recent years, her art has become more relevant than ever. Hilma af Klint's sense of shapes and colors in her distinctive art style is like a connection between the invisible spirit world and the visible, real one we live in. Big, bold shapes and fantastic color combinations make her artwork appeal to so many. ",
            "img": "/images/Hilma af Klint - The Ten Largest Childhood No. 2 Plakat.png"
        },
        "SelfPortrait": {
            "artist": "Klorofyl",
            "title": "Self-Portrait",
            "price": 255,
            "description": "The art poster is an original work of art, which was painted with oil paint in 2022. Then photographed and edited and set up digitally. The art poster is a self-portrait, and describes chaos, calm, freedom and enjoyment.",
            "img": "/images/Klorofyl.png"
        },
        "ArtistGarden": {
            "artist": "Claude Monet",
            "title": "The Artist's Aarden at Vétheuil",
            "price": 200,
            "description": "The years that Monet spent at a rented pink house in Vétheuil were among the most difficult of his life. The market for his work had collapsed; his wife fell ill and died; his servants all quit. And yet the pictures he painted there, in his lush, sunny garden conceived as an outdoor studio, are among the most exuberant of his career. ",
            "img": "/images/Monet - The Artist's Garden at Vetheuil Plakat.png"
        },
        "SundayMorning": {
            "artist": "Taisho",
            "title": "Sunday Morning",
            "price": 230,
            "description": "Taishō are design posters with inspiration from Scandinavia and Japan. Taishō is a Japanese word for contrast ",
            "img": "/images/TaishoSundayMorning.png"
        },  
        "AlberoDeLimone": {
            "artist": "Positano",
            "title": "Albero Di Limone",
            "price": 200,
            "description": "Positano is a fishing village and one of the most famous places on the Amalfi Coast. The Amalfi Coast is famous for its gorgeous nature. With it's bright and beautiful colors this print of lemons will brighten up any space, whether it's a kitchen or any other room in the house. ",
            "img": "/images/AlberoDeLimone.jpg.webp"
        },
        "Peacock": {
            "artist": "A.P Atelier",
            "title": "Peacock",
            "price": 300,
            "description": "A.P. Atelier is a Copenhagen based online art gallery. The artworks have been specially created in collaboration with a number of renowned artists. The gallery inspiration comes from contemporary trends, while paing homage to the original style seen at dedicated art exhibitions. ",
            "img": "/images/APpeacock.png"
        },
        "ArtexhibitionIII": {
            "artist": "Hilma af Klint",
            "title": "Art exhibition III",
            "price": 250,
            "description": "Hilma af Klint's artistic talents showed early, as did her interest in spiritualism and philosophy. In recent years, her art has become more relevant than ever. Hilma af Klint's sense of shapes and colors in her distinctive art style is like a connection between the invisible spirit world and the visible, real one we live in. Big, bold shapes and fantastic color combinations make her artwork appeal to so many. ",
            "img": "/images/HilmaArtExhibition.png"
        },
        "SummerEstuary": {
            "artist": "John Miller",
            "title": "Summer Estuary",
            "price": 150,
            "description": "John Miller was an English artist born in London who became famous for his idyllic representation of beach scenes in his native Cornwall. Most of his paintings were of the West Penwith Peninsula and Tresco in the Isles of Scilly. ",
            "img": "/images/JohnMillerSummer.png"
        },
        "How_can_I_have_enough_of_life_and_love": {
            "artist": "William Morris",
            "title": "How can I have enough of life and love?",
            "price": 150,
            "description": "In his own time William Morris was most widely known as the author of The Earthly Paradise and for his designs for wallpapers, textiles, and carpets. Since the mid-20th century Morris has been celebrated as a designer and craftsman. ",
            "img": "/images/LifeandLove.jpg"
        },
        "Simply_Living_x_The_Breakfast": {
            "artist": "MaThoo Art",
            "title": "Simply Living x The Breakfast",
            "price": 250,
            "description": "The pictures by Art by Maja Thomasen are colorful still life paintings in acrylic by the Danish artist Maja D.T. Holm. The paintings portray the typical scenery of everyday life, especially from the Danish households. The pictures show the trivial and obvious sides of the days of the year, as something that is still worth noticing. ",
            "img": "/images/MaThooArtSimply.png"
        },
        "Berggruen_Cie": {
            "artist": "Henri Matisse",
            "title": "Berggruen & Cie",
            "price": 250,
            "description": "\"Berggruen & Cie\" is a beautiful poster inspired by the lively and colorful carvings of the famous artist, Henri Matisse. This poster shows a beautiful paper cut with a dark blue leaf reminiscent of Matisse's unique style. With its captivating design, this poster is sure to add a touch of elegance to your home. Regardless of whether it hangs in the living room, bedroom or office, \"Berggruen & Cie\" is a must-have for any admirer of Matisse. ",
            "img": "/images/Berggruen&cie.jpg"
        },
        "Paix": {
            "artist": "Pablo Picasso",
            "title": "Paix",
            "price": 150,
            "description": "La Colombe de la Paix was painted by Pablo Picasso during the Vietnam War approximately 60-65 years ago. The exact year is not known. The beautiful dove carries an olive branch in its beak and is inspired by the international symbol of peace. A beautiful and significant, small poster to have hanging in the home. Perfect for the minimalist and the art lover.",
            "img": "/images/Screenshot 2023-03-06 at 12-24-15 Et La Paix exhibition poster - Picasso.png"
        },
        "Portrait_de_Marie-Therese_Walter": {
            "artist": "Pablo Picasso",
            "title": "Portrait de Marie-Therese Walter",
            "price": 300,
            "description": "The image of Marie-Therese brought an embodiment of femininity to the period of surrealism in Picasso’s art, it’s a kind of “a period within the period”. Tense and broken were replaced by round ones. A feminine body looked bouncy and soft at the same time, while a vivid color offered a contrast to smooth contours. ",
            "img": "/images/PortraitdeMarie-ThereseWalter.png"
        },
        "Udon": {
            "artist": "Taisho",
            "title": "Udon",
            "price": 230,
            "description": "Taishō are design posters with inspiration from Scandinavia and Japan. Taishō is a Japanese word for \"contrast\" ",
            "img": "/images/TaishoUdon.png"
        },
        "UnPoDiBlu": {
            "artist": "The indigo collection No2",
            "title": "Un Po' Di Blu",
            "price": 300,
            "description": "Abstract artwork on print with beautiful blue lines. With a classic style that looks great on any wall, in any home, the \"Un Po' Di Blu\" art poster is perfect for your living room to achieve a trendy look. ",
            "img": "/images/Un Po' Di Blu No2 Plakat.png"
        },
        "FullOfSun":{
            "artist": "Elise Esposito",
            "title": "Full Of Sun",
            "price": 900,
            "description": "Full Of Sun by Elise Esposito is a vibrant and lively poster that will bring warmth and happiness to any room. The bold yellow background is decorated with playful illustrations of flowers and leaves, creating a cheerful and inviting atmosphere. This poster is perfect for anyone who loves bright colors and positive vibes.",
            "img": "/images/Skærmbillede 2023-04-03 kl. 14.43.44.png"
        }
        
        
    },

    "HomePictures" :{
        "coverPhoto":"/images/Gw.jpg"
    } 
}